{
    "AVC": "Acrônimo para acidente vascular cerebral. Ver definição de acidente vascular cerebral.",
    "AVE": "Acrônimo para acidente vascular encefálico. Ver definição de acidente vascular cerebral.",
    "Abartrose": "Articulação deficiente, mole. Ocorre quando há escorregamento das superfícies articulares. Diartrose.",
    "Abcesso/Abscesso": "Foco de pus no interior de um tecido, órgão ou região do corpo.",
    "Abscesso pilonidal": "O abscesso pilonidal ocorre quando um cisto pilonidal existente se infecta (uma lesão que ocorre habitualmente na parte superior da prega que divide as nádegas, logo acima do ânus). A infecção leva à formação de pus dentro do cisto, criando um abscesso, que se manifesta clinicamente com dor severa, vermelhidão, inchaço e, às vezes, febre.",
    "Acantose nigrans": "Doença da pele caracterizada por hiperceratose (aumento da espessura da camada mais superficial da pele) e hiperpigmentação (lesões de cor escurecida que dão aspecto verrucoso à pele). As áreas mais acometidas são a nuca, axilas, face lateral do pescoço, membros, região ao redor do umbigo e região abaixo das mamas. As principais causas são diabetes mellitus , obesidade , câncer do aparelho digestivo, hipotireoidismo , hipertireoidismo , acromegalia, síndrome dos ovários policísticos e síndrome de Cushing.",
    "Acetábulo": "Cavidade em formato côncavo no osso da pelve onde a cabeça do osso fêmur se encaixa e cria a articulação coxofemoral, também chamada de quadril ou anca.",
    "Acidente vascular cerebral": "Morte súbita de células cerebrais devido à falta de oxigênio, causada pelo bloqueio do fluxo sanguíneo ou ruptura de uma artéria cerebral.  inônimo de acidente vascular encefálico.",
    "Acidente vascular encefálico": "Ver definição de acidente vascular cerebral.",
    "Acne": "Doença de pele, vulgar na adolescência, pensa-se que devido a alterações hormonais que surgem naquela fase da vida. Caracteriza-se pelo aparecimento de pequenas elevações vermelhas, hemisféricas ou cónicas por inflamação das glândulas sebáceas. O acne localiza-se preferencialmente na cara e nas costas, distinguindo-se diferentes variedades: simples, pustuloso, varioliforme, papuloso, hipertrófico, etc.",
    "Acufeno": [
        "Também chamado de zumbido ou tinido, é a percepção de um som exterior, que na verdade não existe. O acufeno pode ser perceptível em apenas um ou em ambos os ouvidos; pode ter alto ou baixo volume.",
        "Sensação auditiva anormal. Zumbidos."
    ],
    "Adenomiose": "Doença na qual existem fragmentos de tecido do endométrio dentro do miométrio, que é a camada muscular do próprio útero.",
    "Afagia": "Dificuldade na deglutição.",
    "Afasia": "Perturbação da linguagem causada por lesão adquirida no Sistema Nervoso Central, representada por alterações diversas da compreensão auditiva, expressão verbal, leitura e escrita.",
    "Afonia": "Incapacidade de falar, com lesão no órgãos vocais.",
    "Agorafobia": "Tipo de transtorno de ansiedade em que o paciente tem medo de situações nas quais não consiga escapar, evitando lugares que o fazem se sentir preso, desamparado ou envergonhado. O paciente teme uma situação real ou prevista, como usar transporte público, estar em espaços abertos ou fechados, ficar em uma fila ou estar no meio de uma multidão. Em casos graves, o paciente nem sequer consegue sair de casa. A agorafobia é um transtorno que pode vir junto ou separado com a síndrome do pânico.",
    "Alergénio": "Substância (antigénio) capaz de provocar uma reação alérgica. Ex.: o pólen das gramíneas que provoca a febre-dos-fenos.",
    "Alergia": [
        "Reação exagerada do sistema imunológico a substâncias normalmente inofensivas, como pólen, pelos de animais ou alimentos. As alergias mais comuns são as de pele e do sistema respiratório.",
        "Hipersensibilidade adquirida pelo organismo relativamente a uma substância estranha (alergénio), quer se trate de uma substância normalmente inofensiva (pelos, poeiras, pólen, leite, etc.) quer de um produto medicamentoso ou bacteriano. Traduz-se por uma reação imediata de tipos diversos (eczema, urticária, febre-dos-fenos, asma)."
    ],
    "Alergologia": "Estudo da alergia e das suas manifestações patológicas. O especialista chama-se alergologista.",
    "Alopecia": "Queda total ou parcial de cabelos.",
    "Alvéolos": " equenos sacos de ar dentro dos pulmões, onde ocorre a troca de oxigênio e dióxido de carbono.",
    "Alzheimer": "Doença que se inicia na meia idade e que se caracteriza por deterioração mental manifestada por perda de memória, perda da capacidade de orientação espacial e visual, confusão e desorientação. Evolui para a morte num período desde os 5 aos 10 anos. A sua causa concreta é ainda desconhecida.",
    "Amaurose fugaz": "Condição na qual há cegueira temporária de um ou ambos os olhos devido à falta de fluxo sanguíneo para o olho.",
    "Ambliopia": "Diminuição da acuidade visual em um ou ambos os olhos; visão fraca.",
    "Ameba": "Protozoários parasitas que são patogénicas para o homem.",
    "Amenorreia": "Ausência ou supressão anormal da menstruação.",
    "Amiloidose": "Conjunto de afeções diversas, inflamatórias, hereditárias ou neoplásicas, caracterizadas pela acumulação nos tecidos de proteínas fibrosas que podem pôr em causa funções vitais.",
    "Amputação": "Operação que consiste em separar do corpo um membro ou parte dele (por meio de instrumento cortante).",
    "Anafilaxia": "Resposta alérgica grave e potencialmente fatal que ocorre rapidamente após a exposição a um alérgeno.",
    "Anasarca": "Edema generalizado por vários pontos do corpo.",
    "Anca": "Articulação formada pela união entre a parte proximal do osso fêmur e o acetábulo (parte da pelve onde a cabeça do fêmur se encaixa).",
    "Anemia": "Condição na qual há um número reduzido de glóbulos vermelhos no sangue, também chamados de hemácias ou eritrócitos. A anemia também pode ser provocada por uma quantidade reduzida de hemoglobina.",
    "Anestesia": " rocedimento usado ​​para reduzir ou bloquear a sensibilidade à dor durante cirurgias ou outros procedimentos médicos.",
    "Aneurisma": "Dilatação anormal de uma parte de um vaso sanguíneo causada por uma fragilidade da sua parede. A fraqueza ocorre habitualmente por doença do vaso, que perde sua elasticidade e torna-se mais frágil e menos resistente à pressão que o sangue exerce no seu interior. Quanto maior for o tamanho do aneurisma, maior é o seu risco de ruptura.",
    "Angina": "Dor no peito causada pela diminuição do fluxo sanguíneo para o músculo cardíaco, geralmente devido a um estreitamento (estenose) de uma ou mais artérias coronárias.",
    "Anosmia": " ome dado à perda do olfato. Quando a perda do olfato é parcial, chamamos de hiposmia.",
    "Ansiedade": " ensação de apreensão e medo, frequentemente caracterizada por sintomas físicos como palpitações, sudorese, falta de ar e sensação de estresse.",
    "Antibióticos": "Medicamentos usados ​​para tratar infecções bacterianas.  eu mecanismo de ação visa matar ou impedir a multiplicação das bactérias.",
    "Anticorpos": "Também chamados de imunoglobulinas, são um grupo de proteínas de alto peso molecular produzidas normalmente pelos linfócitos   após estimulação por um antígeno, geralmente um germe invasor, como bactérias ou vírus . Os anticorpos fazem parte da nossa defesa imunológica; eles ligam-se aos germes invasores, neutralizando-os para que outras células do sistema imunológico possam destruí-los.",
    "Anúria": "Condição médica na qual a produção de urina é extremamente baixa ou inexistente. Geralmente, é definida como a produção de menos de 100 ml de urina por dia em adultos. A anúria é um sinal de que os rins não estão funcionando adequadamente ou que há uma obstrução no trato urinário, impedindo a passagem da urina.",
    "Articulação": "Chamadas popularmente de juntas, uma articulação é a conexão entre dois ou mais ossos. Exemplos de articulações: joelho, tornozelo, punho, cotovelo, ombro.",
    "Articulação coxofemoral": "Ver definição de anca.",
    "Artrite reumatoide": "Doença inflamatória de origem autoimune que ataca o tecido conjuntivo das articulações, tornando-as doloridas, inflamadas e, às vezes, deformadas.",
    "Autoanticorpos": "Autoanticorpos são moléculas de anticorpos produzidas pelo sistema imunológico que, em vez de atacar invasores externos como vírus ou bactérias, erroneamente atacam as próprias células, tecidos ou órgãos do indivíduo. Esta reação imune autodirigida pode levar a várias doenças autoimunes, como lúpus eritematoso sistêmico, artrite reumatoide, e diabetes tipo 1. Os autoanticorpos podem ser detectados através de exames de sangue, e são muitas vezes usados para diagnosticar e monitorar doenças autoimunes.",
    "Bacia": [
        "A bacia é um conjunto de ossos chatos divididos em 4 partes: sacro, ílio, ísquio e púbis. É na pelve que se inserem os membros inferiores e é na cavidade pélvica que ficam órgãos como bexiga, canal vaginal, útero e reto.",
        "Pélvis."
    ],
    "Bacilar": "Relativo aos bacilos.",
    "Bacilemia": "Presença de bacilos no sangue.",
    "Bacilos": "Microrganismos do género Bacillus;  bactérias em forma de bastonete.",
    "Bacteremia": " resença de bactérias no sangue.  ode ser temporária e clinicamente irrelevante, como após escovar os dentes, ou séria, levando a infecções graves, como na septicemia.",
    "Bactéria": [
        "Microrganismos unicelulares que podem existir como de vida livre ou como parasitas, dependendo de outro organismo para viver.  ão responsáveis por diversos tipos de infecção nos seres humanos.",
        "Microrganismo unicelular que se reproduz por divisão. Os cocos e os bacilos são exemplos de bactérias. As bactérias e os vírus constituem as duas causas mais frequentes de infeções."
    ],
    "Bacteriano": "Relativo a ou causado por bactéria.",
    "Balanite": "Inflamação da glande, conhecida popularmente como cabeça do pênis, geralmente causada por má higiene, irritação ou infecções.",
    "Basófilo": [
        "Tipo de célula branca do sangue (leucócito) que desempenha um papel na resposta imune, especialmente em reações alérgicas.",
        "Leucócito com grânulos que se coram com corantes básicos."
    ],
    "Benigno": "Termo usado para descrever uma condição, tumor ou crescimento que não é cancerígeno, não se espalha para outras partes do corpo e não ocasiona risco de morte.",
    "Bilirrubina": " ubstância amarelada produzida pela quebra das células vermelhas do sangue; os níveis de bilirrubina são comumente verificados para avaliar a função hepática .",
    "Biópsia": " rocedimento médico no qual uma pequena amostra de tecido é removida do corpo para análise e diagnóstico de doenças.",
    "Blefarite": "Inflamação das bordas das pálpebras, geralmente causada por infecção bacteriana ou condições de pele, como caspa ou rosácea.",
    "Blenorragia": "Outro termo para gonorreia , uma infecção sexualmente transmissível causada pela bactéria  eisseria gonorrhoeae .",
    "Bócio": "Aumento anormal do tamanho da glândula tireoide, visível como um abaulamento localizado no pescoço, podendo ser causado por deficiência de iodo, hipotireoidismo ou hipertireoidismo .",
    "Bradicardia": "Condição na qual a frequência cardíaca é mais lenta que o normal, geralmente abaixo de 60 batimentos por minuto, podendo causar tontura, fraqueza, hipotensão ou desmaios.",
    "Broncoespasmo": "Estreitamento dos brônquios no pulmão, geralmente em resposta a um estímulo alérgico ou irritante, que pode levar a dificuldade em respirar.",
    "Bronquiolite": " ronquiolite é a inflamação dos bronquíolos, uma das regiões mais profundas das vias aéreas dos pulmões. A doença é habitualmente causada por uma infecção viral e acomete, principalmente, crianças com menos de dois anos.",
    "Bronquite": "Inflamação dos tubos bronquiais que transportam o ar para dentro e para fora dos pulmões, geralmente causada por infecção ou irritação contínua.",
    "Bruxismo": "Hábito involuntário de ranger ou apertar os dentes, principalmente durante o sono, podendo causar desgaste dental e dor na mandíbula.",
    "Bulimia": "Transtorno alimentar caracterizado por episódios de compulsão alimentar seguidos de comportamentos compensatórios inadequados, como vômitos autoinduzidos ou uso excessivo de laxantes.",
    "Bursa": " equena bolsa cheia de líquido que atua como uma superfície deslizante para reduzir o atrito entre os tecidos do corpo. As bursas estão localizadas em áreas onde os tendões, músculos, pele ou ligamentos deslizam sobre os ossos. Elas auxiliam na promoção de um deslizamento suave e sem atrito desses tecidos sobre os ossos subjacentes. Existem mais de 150 bursas no corpo humano, e elas estão presentes em muitas articulações, incluindo o ombro, cotovelo, quadril, joelho e calcanhar.",
    "Bursite": "Inflamação da bursa. A bursite pode ser causada por trauma, excesso de uso, infecção ou doenças reumáticas, e pode resultar em dor, inchaço e limitação de movimento na articulação afetada.",
    "Cãibra": "Contração muscular espasmódica, involuntária e dolorosa, que ocorre no tecido muscular.",
    "Cálculo": "Formação sólida causada pela acumulação de sais minerais ou substâncias orgânicas. Ocorrem nos rins, bexiga, vesícula, fígado, etc.",
    "Campo Visual": "Extensão de espaço que o olhar abrange, mantendo-se o olho imóvel.",
    "Câncer": "Tumor maligno que surge por mutação das células, que tendem a se proliferar de forma descontrolada, crescendo de forma potencialmente ilimitada, expandindo localmente e à distância, gerando metástases.",
    "Candida": "Género de fungos microscópicos que se apresentam sob a forma de leveduras, largamente presentes na natureza. Certas espécies são responsáveis por manifestações patológicas.",
    "Candidíase": "Afeção aguda, subaguda ou crónica, causada por leveduras pertencentes ao género Candida (sobretudo Candida albicans). A infeção atinge sobretudo a pele e as mucosas e manifesta-se por uma erupção de pequenas pústulas esbranquiçadas.",
    "Carcinoma": [
        "Carcinoma é um tipo de câncer que pode surgir em praticamente todos os tecidos do corpo. Chamamos de carcinoma o câncer que se origina de um tecido epitelial, ou seja, o tecido que recobre nossa pele e a maioria dos nossos órgãos.",
        "Qualquer tumor maligno desenvolvido a partir de um tecido epitelial."
    ],
    "Cardíaco": "1) Relativo ao coração. 2) Pessoa que sofre de doença do coração.",
    "Cardiopulmonar": "Relativo ao coração e aos pulmões.",
    "Cardiovascular": "Relativo ao coração e aos vasos sanguíneos.",
    "Cárie": "Degradação do tecido ósseo e dentes, que provoca o seu amolecimento e destruição.",
    "Cavidade pélvica": "Cavidade no centro da pelve, onde se localizam órgãos, como bexiga, canal vaginal, útero e reto.",
    "Ceco": " arte inicial do intestino grosso, situada no quadrante inferior direito do abdômen. O ceco recebe material fecal do íleo, porção final do intestino delgado, que se abre nele. O apêndice fica anexado ao ceco.",
    "Ceratite": "Inflamação da córnea, a superfície clara e redonda na frente do olho, que pode ser causada por infecções, lesões ou exposição a irritantes.",
    "Cinetose": "Quadro de enjoo, com ou sem vômitos, que ocorre em algumas pessoas quando estão passivamente em movimento, seja dentro de um automóvel, avião, trem ou barco.",
    "Cisto": " aco ou cápsula fechada com uma membrana, geralmente preenchida com fluido ou material semissólido, que se desenvolve anormalmente em uma cavidade ou estrutura do corpo.",
    "Cisto de Baker": " equena bolsa de líquido (cisto) que surge na região atrás do joelho, chamada fossa poplítea.",
    "Cisto de ovário": "Cisto que cresce em um dos ovários. Existem vários tipos de cisto no ovário, os mais comuns são os chamados cistos funcionais, como cisto folicular e cisto de corpo lúteo.",
    "Cisto mamário": " equena bolsa de líquido (cisto) que fica localizada dentro da mama.",
    "Cisto pilonidal": "Cisto que surge habitualmente na parte superior da prega que divide as nádegas, logo acima do ânus.",
    "Cisto poplíteo": "Ver cisto de  aker.",
    "Cisto renal complexo": "Cisto que surge em um dos rins e possui conteúdo no seu interior com algum material sólido, às vezes com septos, áreas de fibrose e contornos irregulares (ver definição de cisto mais acima).",
    "Cisto renal simples": "Cisto benigno, com conteúdo líquido, que surge em um ou ambos os rins (ver definição de cisto mais acima).",
    "Cisto sinovial": "Cisto que habitualmente apresenta-se como um pequeno nódulo arredondado e de consistência mole acima das articulações ou tendões, principalmente nas mãos e punhos (ver definição de cisto mais acima).",
    "Citoplasma": "Espaço dentro das células entre a membrana plasmática e o núcleo.",
    "Cloasma": "Tipo de mancha escurecida que surge em áreas da pele expostas ao sol, principalmente na face. O cloasma ocorre com mais frequência nas mulheres, especialmente nas de pele mais morena e em idade reprodutiva.",
    "Coágulo": "Massa gelatinosa formada por plaquetas e fibrina no sangue para interromper sangramentos. Um coágulo sanguíneo se forma para tentar reparar um dano à parede de um vaso sanguíneo, seja uma artéria ou veia. Quando os coágulos sanguíneos se formam de forma inadequada dentro de uma artéria ou veia, eles podem causar obstrução ao fluxo sanguíneo, um processo chamado de trombose.",
    "Cólon": "Última parte do intestino, se estende do ceco ao reto . O cólon é um órgão longo em forma de tubo, com cerca de 1,5 metro de comprimento, cujo papel é remover a água dos alimentos digeridos e formar o resíduo sólido denominado fezes, que se move do cólon para o reto e deixa o corpo através do ânus.",
    "Comorbidade": " resença de uma ou mais doenças concomitantemente, porém independente, à doença de interesse no momento. Exemplo: em um paciente que se contamina com Covid-19, caso ele já tenha previamente diabetes, hipertensão, obesidade, asma ou qualquer outra condição de saúde, todas elas serão classificadas como comorbidades.",
    "Congênito(a)": "Condição ou doença que já existe ao nascimento, adquirida durante o desenvolvimento intrauterino na gravidez.",
    "D-dímero": "Fragmento de fibrina habitualmente produzido quando há degradação de um coágulo. O aumento dos níveis de d-dímeros no sangue é um marcador da formação de coágulos no sangue e serve para auxiliar no diagnóstico de tromboses ou embolia.",
    "Degeneração": "Alteração na estrutura ou na composição química de um tecido ou órgão, resultando na perda das suas características genéricas e na aquisição de formas e propriedades novas.",
    "Deglutição": "Passagem dos alimentos desde a boca até ao esófago. É um mecanismo em parte voluntário e em parte automático (reflexo), que envolve a musculatura faríngea e o esfíncter esofágico superior.",
    "Delírio": "Alteração aguda da consciência ou da lucidez mental, provocado por uma causa orgânica (por exemplo, febre).",
    "Demência": [
        " erda da função cerebral que piora com o tempo e afeta a memória, o pensamento, o comportamento e a linguagem, sendo grave o suficiente para interferir no funcionamento social ou ocupacional.",
        "Deterioração irreversível e crónica das faculdades intelectuais de uma pessoa."
    ],
    "Dengue": "Doença infeciosa febril, acompanhada de dores articulares e musculares, dores de cabeça, por vezes com erupções cutâneas, causada por um vírus e transmitida ao homem pelo mosquito do género Aedes. Tem um período de incubação de três a seis dias. A doença evolui por um período de três a cinco dias, seguindo-se depois grande astenia. Após alguns dias pode seguir-se uma recaída com sintomas semelhantes.",
    "Dermatite": "Inflamação da pele que se manifesta de várias maneiras e pode ser causada por uma variedade de condições, incluindo alergias, irritantes ou infecções. Os sintomas podem incluir vermelhidão, coceira, inchaço e, às vezes, bolhas.",
    "Diabetes": "Doença crônica que afeta o metabolismo da glicose no organismo.  o diabetes, o corpo não produz insulina suficiente ou não pode usar efetivamente a insulina que produz, resultando em níveis elevados de açúcar no sangue.",
    "Diagnóstico": " rocesso de identificar uma doença ou condição específica. Isso é geralmente feito através da avaliação dos sintomas do paciente, do histórico médico e de testes complementares, como exames de sangue e urina, exames de imagens ou biópsias.",
    "Diálise": "Tratamento empregado quando os rins não estão funcionando adequadamente. A diálise filtra e purifica o sangue usando uma máquina, fazendo o trabalho que os rins saudáveis fariam. Existem basicamente dois tipos de diálise: hemodiálise e dialise peritoneal .",
    "Diarreia": "Condição ena qual as fezes são soltas ou líquidas. Geralmente, é causada por uma infecção no intestino, mas pode também ser o resultado de uma série de condições, incluindo doenças inflamatórias do intestino e síndrome do intestino irritável.",
    "Diástole": "Fase do ciclo cardíaco durante a qual os ventrículos do coração se relaxam e se enchem de sangue. É o oposto da sístole, a fase de contração em que o sangue é bombeado para fora do coração.",
    "Dislipidemia": "Aumento dos níveis de colesterol sanguíneo.",
    "Dispepsia": "Também conhecida como indigestão, é uma condição que causa desconforto ou dor no abdômen superior.  ode ser causada por comer demais, comer alimentos picantes ou gordurosos, ou pode estar relacionada a uma condição subjacente, como úlcera péptica ou refluxo gastroesofágico.",
    "Displasia": "Refere-se ao crescimento ou desenvolvimento anormal de células ou tecidos.  ode ocorrer em muitos tipos de tecidos no corpo, incluindo os ossos e as células que revestem o interior dos órgãos, e pode ser um precursor de câncer.",
    "Distonia": "Distúrbio do movimento que envolve contrações musculares sustentadas. Isso causa movimentos e posturas anormais. A distonia pode afetar uma parte do corpo (distonia focal), duas ou mais partes adjacentes (distonia segmentar) ou todas as partes do corpo (distonia generalizada).",
    "Duodeno": " arte inicial do intestino delgado, localizado logo após o estômago. O duodeno é a menor parte do intestino delgado, com cerca de 25 cm de comprimento. Apresenta uma estrutura em forma de “C” que contorna a cabeça do pâncreas e é mais largo que as outras porções do intestino delgado. Ele recebe comida parcialmente digerida do estômago.  uas funções incluem neutralização do ácido gástrico, mistura do suco biliar nos alimentos, ativação de enzimas digestivas e absorção inicial de água e nutrientes.",
    "ECG": "Abreviatura de eletrocardiograma.",
    "ECMO": "Acrônimo para oxigenação por membrana extracorpórea. Tratamento que fornece suporte respiratório e circulatório, envolvendo uma máquina que faz o bombeamento de sangue do corpo através de um oxigenador de membrana para trocar dióxido de carbono por oxigênio. A ECMO é habitualmente utilizada para oxigenar o sangue quando os pulmões estão gravemente doentes e a ventilação mecânica (respirador artificial) não consegue ser eficaz.",
    "EEG": "Abreviatura de eletroencefalograma.",
    "Ecocardiograma": "Método de diagnóstico não invasivo que permite visualizar a morfologia e o funcionamento cardíaco, através da emissão e captação de ultrassons.",
    "Ectopia": "Anomalia, congénita ou não, relacionada à posição ou localização de um órgão, como na gravidez ectópica em que o produto da conceção se localiza fora do útero.",
    "Eczema": "Inflamação da pele que se manifesta de várias maneiras e pode ser causada por uma variedade de condições, incluindo alergias, irritantes ou infecções. Os sintomas podem incluir vermelhidão, coceira, inchaço e, às vezes, bolhas. É o mesmo que eczema.",
    "Edema": [
        "Inchaço dos tecidos moles como resultado do acúmulo de líquido em excesso.  ode ocorrer na pele ou nos órgãos. Quando o edema ocorre de forma generalizada pelo corpo, ele recebe o nome de anasarca.",
        "Inchaço devido à acumulação anormal de líquido nos espaços intercelulares dos tecidos ou em diferentes cavidades corporais."
    ],
    "Edema pulmonar": "Edema que ocorre no pulmão. Também chamado de edema agudo do pulmão (EA ), é uma emergência médica causada pelo extravasamento de água dos vasos sanguíneos para o tecido pulmonar, enchendo os alvéolos de água e tornando a respiração difícil.",
    "Embolia": "Obstrução de um vaso sanguíneo, geralmente uma artéria secundária, devido a coagulação fibrinosa ou outro corpo estranho trazido pela corrente sanguínea desde um vaso maior. O mesmo que Embolismo.",
    "Êmbolo": "Corpo que provoca a obstrução de um vaso sanguíneo.",
    "Emplastro": "Medicamento ou preparação terapêutica adesiva destinada a uso externo.",
    "Encefalite": "Inflamação do tecido encefálico produzida por uma infeção viral, bacteriana ou micótica (fungos).",
    "Encefalopatia bilirrubínica": "Condição provocada por icterícia grave no recém-nascido, com depósito do pigmento bilirrubina no cérebro, podendo levar à paralisia cerebral, perda de audição, problemas de visão ou retardo do desenvolvimento mental.",
    "Endométrio": "Camada de tecido que recobre o interior do útero. A descamação do endométrio é que dá origem à menstruação.",
    "Endometriose": "Doença caracterizada pelo aparecimento de pedaços de endométrio fora do útero. A endometriose pode acometer bexiga, intestinos, apêndice, vagina, ureter e, raramente, órgãos distantes da pelve, tais como pulmões e sistema nervoso central.",
    "Eritrócitos": "Células responsáveis pelo transporte de oxigênio pelo sangue. A redução do número de eritrócitos é chamada de anemia .",
    "Escara": "Lesão que ocorre quando algum tipo de força ou pressão contínua sobre uma área do corpo provoca feridas na pele ou nos tecidos mais profundos abaixo da pele.",
    "Escarlatina": "Quadro de rash de pele (manchas avermelhadas) por quase todo o corpo, que ocorre em algumas pessoas após episódio de amigdalite e/ou faringite provocado pela bactéria  treptococcus pyogenes .",
    "Esquizotípico": "O transtorno de personalidade esquizotípico é um tipo de transtorno de personalidade caracterizado por desconforto severo em relacionamentos íntimos, distorções cognitivas ou perceptuais, e comportamentos excêntricos. As pessoas esquizotípicas podem ter crenças incomuns ou superstições, pensamento mágico, e podem ser socialmente ansiosas e isolar-se dos outros. Este transtorno está na categoria dos transtornos de personalidade esquizotípico e delirante, e muitas vezes é associado a um risco aumentado de desenvolver esquizofrenia.",
    "Estenose": "Termo utilizado para descrever o estreitamento ou constrição de uma passagem, vaso, canal ou abertura no corpo. Este estreitamento pode ocorrer em várias áreas, como artérias, veias, trato gastrointestinal, trato urinário, traqueia, válvulas cardíacas e espinha vertebral. A estenose pode resultar em restrição do fluxo sanguíneo (estenose de artérias), do fluxo de urina (estenose da uretra), do bombeamento de sangue (estenose de válvulas do coração), limitação da passagem de alimentos (estenose do esôfago) ou compressão de estruturas próximas, como nervos (estenose do canal vertebral).",
    "Fadiga": "Sensação sentida no corpo ou em parte do corpo após esforço exagerado; cansaço.",
    "Fagocitose": " rocesso pelo qual certas células vivas, chamadas de fagócitos, englobam e destroem partículas estranhas ou microorganismos, como bactérias e células mortas, para ajudar a proteger o corpo contra infecções.",
    "Faringe": "Estrutura tubular muscular localizada na parte posterior da garganta que serve como um canal para alimentos e ar. Estende-se da base do crânio até o nível da sexta vértebra cervical, onde se continua com o esôfago (o tubo que leva os alimentos ao estômago) e a laringe (que leva o ar aos pulmões).",
    "Faringite": "Inflamação da faringe, geralmente causada por uma infecção viral ou bacteriana, resultando em dor de garganta, vermelhidão e, às vezes, dificuldade em engolir.",
    "Fármaco": [
        "O mesmo que remédio ou medicamento.  ubstância química dotada de propriedades farmacológicas.",
        "O mesmo que medicamento."
    ],
    "Farmacocinética": "Estudo de como as drogas são absorvidas, distribuídas, metabolizadas e excretadas pelo corpo. Ela ajuda a entender como as drogas são processadas ao longo do tempo e é crucial para a dosagem correta dos medicamentos.",
    "Farmacodinâmica": "Explora os efeitos bioquímicos e fisiológicos das drogas no corpo e como elas atuam. Ela inclui o estudo de receptores de drogas, efeitos e mecanismos de ação.",
    "Fáscia": [
        "Camada de tecido conectivo fibroso que envolve músculos, grupos musculares, vasos sanguíneos e nervos, proporcionando suporte e proteção. Ela também permite o deslizamento suave entre essas estruturas durante os movimentos.",
        "Bainha ou membrana de tecido conjuntivo fibroso que envolve, cobre ou separa os músculos ou outras estruturas do organismo."
    ],
    "Fasciculação": "Contração involuntária e indolor de um grupo ou fascículo de fibras musculares.",
    "Fasciite": "Afeção inflamatória de uma ou mais aponevroses (fáscias).",
    "Fasciíte": "Inflamação da fáscia.  ode ocorrer em várias partes do corpo e é muitas vezes causada por trauma, uso excessivo ou infecção. Um tipo comum é a fasciite plantar , que afeta a fáscia na sola do pé e causa dor no calcanhar. Outro tipo grave é a fasciite necrotizante, uma infecção rara e potencialmente fatal do tecido conectivo que se espalha rapidamente.",
    "Febre": [
        "Elevação anormal da temperatura corporal, muitas vezes devido a uma infecção. É uma resposta natural do corpo para combater vírus ou bactérias, pois muitos microrganismos não sobrevivem em temperaturas mais altas. A febre pode vir acompanhada por outros sintomas, como calafrios, suor excessivo e fadiga.",
        "Elevação da temperatura corporal acima de um valor normal, normalmente 37ºC, quando medida na boca."
    ],
    "Febre reumática": "Doença inflamatória que pode se desenvolver como uma complicação de infecções de garganta não tratadas ou inadequadamente tratadas por bactérias estreptocócicas.  ode afetar o coração, as articulações, a pele e o sistema nervoso, e é mais comum em crianças entre 5 e 15 anos.",
    "Febril": "Caracterizado pela presença de febre.",
    "Fecaloma": "Massa dura de fezes que se acumula no reto ou cólon, geralmente devido à constipação crônica.  ode causar desconforto, dor e, em casos graves, obstrução intestinal.",
    "Fêmur": "Osso mais longo e mais volumoso do corpo humano; localiza-se na coxa.",
    "Ferropenia": "Condição caracterizada por níveis baixos de ferro no corpo. O ferro é essencial para a produção de hemoglobina, que transporta oxigênio no sangue. A ferropenia pode levar à anemia ferropriva se não for tratada.",
    "Fibroadenoma": "Tumor mamário benigno e não cancerígeno. É mais comum em mulheres jovens e pode ser sentido como um nódulo firme e móvel na mama.",
    "Fibroma": "Tumor benigno constituído por proliferação do tecido fibroso. geralmente bem delimitado, pode desenvolver-se nas localizações mais diversas: pele, tecidos moles, rim, ovário, rinofaringe, etc.",
    "Fibromialgia": "Doença de causa ainda não totalmente esclarecida, caracterizada por dor crônica, rigidez e sensibilidade dos músculos, tendões e articulações, sem inflamação detectável em nenhum deles. A fibromialgia não causa dano corporal ou deformidade.  o entanto, a fadiga atinge 90% dos pacientes.",
    "Fibrose": "Também conhecida como cicatriz fibrótica, a fibrose é uma cicatrização patológica na qual o tecido conjuntivo substitui o tecido normal após um processo de lesão ou inflamação prolongada. A fibrose pode provocar considerável remodelação do tecido e à formação de tecido cicatricial permanente. O exemplo mais simples de fibrose são as cicatrizes que se formam na pele após ferimentos mais graves.",
    "Fissura anal": " equena ruptura ou corte na pele ao redor do ânus que pode causar dor aguda e sangramento durante ou após as evacuações, muitas vezes como resultado de constipação ou esforço durante a evacuação.",
    "Flebotomia": " rocedimento médico que envolve a coleta de sangue de uma veia, seja para análise laboratorial ou para tratar certas condições médicas, como a hemocromatose, uma condição caracterizada pelo acúmulo excessivo de ferro no corpo.",
    "Gâmeta": "Cada uma das duas células que se unem durante a fecundação para formar o ovo (ou zigoto).",
    "Gânglio": "Pequena estrutura ou corpo arredondado existente no trajeto de um nervo ou de um vaso linfático.",
    "Gangrena": "Necrose dos tecidos, em consequência da interrupção local da circulação sanguínea, de origem diversa: embolia, aterosclerose, etc.; por vezes, complica-se de uma superinfecção por germes anaeróbios (gangrena gasosa).",
    "Gastralgia": "Dor no estomago.",
    "Gastrenterite": "Inflamação aguda da mucosa do estômago e do intestino (geralmente de causa infeciosa), caracterizada por febre, vómitos, diarreia (mais ou menos profusa) e mal-estar geral.",
    "Gástrico": "Relativo ao estômago.",
    "Gastrintestinal": "Referente ao estômago e ao intestino.",
    "Gastrite": "Inflamação aguda ou crónica da mucosa do estômago.",
    "Gastroenterite": "Inflamação do estômago e/ou intestinos, geralmente causada por infecções virais ou bacterianas, que pode levar a náuseas, vômitos, diarreia e cólicas abdominais.",
    "Gene": "Partícula elementar de um cromossoma, constituída essencialmente por ácido desoxirribonucleico (ADN) e que é responsável pela transmissão hereditária de um carácter. O gene está localizado num ponto definido (locus) de um cromossoma. Os genes são suscetíveis de sofrer mutações.",
    "Genérico": "Medicamento cuja fórmula caiu no domínio público e que é vendido sob a denominação comum a um preço inferior ao da especialidade correspondente.",
    "Genética": "Ciência da hereditariedade cujas primeiras leis foram descritas por Mendel em 1865, e que estuda a transformação dos caracteres anatómicos, citológicos e funcionais dos pais para os filhos.",
    "Glândula": "Órgão que produz ou secreta hormônios ou outras substâncias no corpo. Exemplos de glândulas incluem a tireoide, glândulas suprarrenais, glândulas salivares, glândulas sudoríparas, hipotálamo, hipófise e paratireoide.",
    "Glaucoma": "Grupo de doenças oculares caracterizado por aumento da pressão ocular, com risco de danos ao nervo óptico e perda de visão.",
    "Glicose": "Açúcar simples. A glicose é encontrada no sangue e é a principal fonte de energia do nosso organismo.",
    "Glóbulos brancos": "Grupo de células do sangue que fazem parte do sistema imunológico e estão envolvidas com a proteção do organismo contra germes invasores. Existem cinco tipos de leucócitos: neutrófilos, linfócitos, monócitos, eosinófilos e basófilos.",
    "Glóbulos vermelhos": "Células responsáveis pelo transporte de oxigênio pelo sangue. A redução do número de glóbulos vermelhos é chamada de anemia.",
    "HPV": "Acrônimo em inglês para papilomavírus humano ( human papillomavirus ).",
    "Habituação": "Estado do organismo que se habitua progressivamente à ação de um medicamento ou de uma droga, cujos efeitos diminuem pouco a pouco, o que obriga a aumentar as doses.",
    "Halitose": "Mau hálito.",
    "Hemácias": "Células responsáveis pelo transporte de oxigênio pelo sangue. A redução do número de hemácias é chamada de anemia.",
    "Hematoma": "Tumefação sanguínea resultante da rutura de um vaso.",
    "Hematúria": "Presença anormal de sangue na urina.",
    "Hemodiálise": [
        " rocesso de filtração do sangue por meio de uma máquina específica, indicado para pacientes com falência grave dos rins.",
        "Processo terapêutico em que o sangue, através de equipamento especial, é depurado de diversas substâncias nocivas."
    ],
    "Hemofilia": "Doença hereditária familiar que afeta essencialmente pessoas do sexo masculino, e que se caracteriza por problemas de coagulação do sangue e propensão para hemorragias graves.",
    "Hemofílico": "Pessoa que sofre de hemofilia.",
    "Hemoglobina": " roteína rica em ferro presente nas hemácias que se liga às moléculas de oxigênio, transportando-as dos pulmões para outras partes do corpo. É a hemoglobina que dá ao sangue sua cor vermelha. Uma deficiência de hemoglobina provoca anemia.",
    "Hepatite": "Inflamação do fígado. A hepatite pode ter várias causas, sendo as infecções virais, medicamentos, álcool, excesso de gordura no fígado e doenças autoimunes as principais.",
    "Hiperglicemia": " íveis elevados de glicose no sangue. Geralmente é considerado hiperglicemia valores de glicose no sangue acima de 125 mg/dl em jejum de pelo menos 8 horas ou acima de 180 mg/dl até 2 horas após a última refeição.",
    "Hipermetropia": "Condição refrativa comum em que a visão à distância é mais clara do que a visão de perto. Isso ocorre porque o globo ocular é mais curto do que o normal, o que impede que a luz seja focada diretamente na retina. Em vez disso, a luz é focada atrás da retina, resultando em visão borrada ou tensão ocular ao tentar ver objetos de perto. Em graus mais elevados pode comprometer também a visão para longe. A hipermetropia pode ser corrigida com o uso de óculos, lentes de contato ou cirurgia refrativa.",
    "Hipoglicemia": " íveis baixos de glicose no sangue. Em geral, consideramos hipoglicemia valores da glicose sanguínea menores que 55 mg/dl nos indivíduos sem diabetes ou menores que 70 mg/dl nos pacientes diabéticos.",
    "Icterícia": [
        "Icterícia é a coloração amarelada da pele, das mucosas e do branco dos olhos (esclera) que ocorre quando há um aumento de bilirrubina no sangue. A bilirrubina é um produto do metabolismo normal da hemoglobina, que é liberada quando os glóbulos vermelhos antigos são quebrados.",
        "Coloração amarela mais ou menos intensa da pele e das mucosas, devida à impregnação dos tecidos por pigmentos biliares. As suas causas principais são: afeção das células hepáticas (icterícia das hepatites, das cirroses, de certas intoxicações), a obstrução das vias biliares extra-hepáticas e a destruição maciça dos glóbulos vermelhos (hemólise)."
    ],
    "Idiopático": "Que existe por si mesmo; de origem desconhecida. Ex.: nevralgia idiopática.",
    "IgA": "A Imunoglobulina A (IgA) é uma classe de anticorpos que desempenha um papel crucial na imunidade mucosal, ajudando a proteger as membranas mucosas que revestem o trato gastrointestinal e respiratório contra infecção. A IgA é o anticorpo predominante presente nas secreções mucosas como a saliva, lágrimas, e secreções do trato respiratório e gastrointestinal, fornecendo uma primeira linha de defesa contra microrganismos patogênicos.",
    "IgG": "A Imunoglobulina G (IgG) é o tipo mais comum de anticorpo encontrado no sangue e é produzida em uma resposta imune secundária, após a IgM. Ela tem a capacidade de reconhecer e se ligar especificamente a antígenos, facilitando a eliminação de patógenos por outras células do sistema imune. A IgG também é crucial para a imunidade a longo prazo, e é a única classe de anticorpos que pode atravessar a placenta, proporcionando imunidade passiva ao feto durante a gravidez.",
    "IgM": "A Imunoglobulina M (IgM) é o primeiro tipo de anticorpo produzido em resposta a uma infecção inicial por um antígeno específico (uma substância estranha que desencadeia uma resposta imune). Ela é principalmente encontrada na corrente sanguínea e é eficaz na ativação de outras partes do sistema imune, como o sistema complemento, que ajuda a eliminar patógenos.",
    "Íleo": "Última parte do intestino delgado. Com cerca de 2 a 4 metros de comprimento, o íleo localiza-se entre o jejuno e o início do intestino grosso.  uas funções incluem a digestão e absorção de carboidratos, gorduras e sais biliares.",
    "Impetigo": "Infeção cutânea superficial, contagiosa, devida a germes piogénicos (estafilococos ou estreptococos), caracterizada por pústulas de tendência extensiva que se cobrem de crostas amareladas e espessas.",
    "Imunidade": "Estado de resistência de um organismo relativamente a um fator patogénico (geralmente um germe infecioso), com o qual já esteve em contacto. Este estado de resistência é então, na maioria dos casos, devido à presença de anticorpos circulantes no organismo imunizado.",
    "Imunitário": "1) Relativo à imunidade. 2) Que se caracteriza pela imunidade.",
    "Imunizante": "Que proporciona ou confere imunidade.",
    "Imunodeficiência": "Ausência ou diminuição das reações imunitárias.",
    "Imunoglobulina": "Também chamados de anticorpos, são glicoproteínas produzidas pelos linfócitos  .  ão proteínas especializadas em atacar germes invasores.",
    "Inflamação": "Reação criada pelo sistema imunológico, marcada por dilatação dos pequenos vasos sanguíneos e infiltração de leucócitos, que produz vermelhidão, calor, inchaço e dor como resposta a uma infecção, irritação ou lesão. A inflamação pode localizada ou generalizada.",
    "Intestino delgado": " arte inicial, mais estreita e tortuosa dos intestinos, localizada entre o estômago e o cólon. Tendo, em média, 6 a 7 metros de comprimentos no total, o intestino delgado é dividido em 3 porções: duodeno, jejuno e íleo. Essa parte do intestino é responsável por secretar enzimas digestivas e é o principal local da digestão e absorção dos alimentos em pequenas moléculas.",
    "Intestino grosso": "Última parte do intestino, se estende do ceco ao reto. O cólon é um órgão longo em forma de tubo, com cerca de 1,5 metro de comprimento, cujo papel é remover a água dos alimentos digeridos e formar o resíduo sólido denominado fezes, que se move do cólon para o reto e deixa o corpo através do ânus.",
    "Jejum": [
        " eríodo em que alguém se abstém de comer ou beber alimentos e líquidos, geralmente por razões médicas ou religiosas. Em contexto médico, o jejum pode ser necessário antes de alguns exames ou cirurgias para garantir resultados precisos ou segurança durante o procedimento.",
        "Privação de alimentos; abstinência; estômago vazio."
    ],
    "Jejuno": " egunda porção do intestino delgado, localizada entre o duodeno e o íleo. O jejuno tem cerca de 2,5 metros de comprimento e apresenta paredes mais espessas, com vasos mais calibrosos e com mais dobras circulares que o íleo. O jejuno é a parte responsável pela absorção de aminoácidos e lipídios já parcialmente digeridos pelo estômago e pelo duodeno.",
    "Jugular": "As veias jugulares são veias grandes no pescoço que transportam o sangue desoxigenado de volta ao coração a partir da cabeça e do rosto. A veia jugular interna é frequentemente utilizada para administração de medicamentos em pacientes graves ou para realização de sessões de hemodiálise de urgência.",
    "Kernicterus": "Forma grave e potencialmente fatal de dano cerebral que pode ocorrer em recém-nascidos. É uma complicação rara, mas séria, da hiperbilirrubinemia não tratada, condição em que há um alto nível de bilirrubina no sangue. A bilirrubina é um pigmento amarelo que é produzido pelo organismo durante a quebra normal dos glóbulos vermelhos. A principial sinal clínico da hiperbilirrubinemia é a icterícia",
    "Lactação": "1) Elaboração e secreção do leite pelas glândulas mamárias. 2) Aleitamento, amamentação.",
    "Lactante": "Mulher que amamenta.",
    "Lactente": " ebê que é amamentado.",
    "Laparoscopia": "Tipo de cirurgia em que pequenas incisões são feitas na parede abdominal, por meio das quais um laparoscópio e outros instrumentos podem ser inseridos para permitir que as estruturas dentro do abdome e da pelve sejam vistas e operadas. Vários procedimentos cirúrgicos podem ser realizados de forma laparoscópica, sem a necessidade de uma grande incisão cirúrgica.",
    "Laparoscópio": "Instrumento de fibra óptica inserido por meio de uma incisão na parede abdominal e usado para examinar visualmente o interior da cavidade abdominal. O procedimento no qual é utilizado um laparoscópio chama-se laparoscopia.",
    "Laqueação": "Ato ou efeito de laquear ou apertar um vaso, um canal ou afim (ex.: laqueação das trompas de Falópio).",
    "Leucemia": "Doença neoplásica aguda ou crónica caracterizada pela proliferação anormal e geralmente intensa dos leucócitos e das suas células de origem na medula óssea, por vezes associada à proliferação dos eritroblastos. É acompanhada habitualmente por alterações quantitativas e qualitativas dos leucócitos no sangue periférico.",
    "Leucócito": "Célula sanguínea nucleada, com aspeto esbranquiçado quando não está corada, de dimensões variáveis conforme o seu tipo e forma geralmente arredondada. Distinguem-se: os granulócitos (neutrófilos, basófilos e eosinófilos), os linfócitos e os monócitos.",
    "Leucócitos": "Grupo de células do sangue que fazem parte do sistema imunológico e estão envolvidas com a proteção do organismo contra germes invasores. Existem cinco tipos de leucócitos: neutrófilos, linfócitos, monócitos, eosinófilos e basófilos.",
    "Leucocitose": "Elevação do número de leucócitos no sangue.",
    "Linfedema": "Edema provocado por falha na drenagem linfática. O linfedema costuma surgir no braço ou perna após a remoção dos vasos linfáticos ou gânglios linfáticos nas axilas ou virilha. Geralmente causa inchaço indolor.",
    "Linfócitos": "Um tipo de leucócito, uma das nossas várias células de defesa do sistema imunológico. Existem dois tipos principais de linfócitos: linfócitos   e linfócitos T. As células   produzem anticorpos que neutralizam bactérias e toxinas, enquanto as células T atacam as próprias células do corpo quando foram dominadas por vírus ou se tornaram cancerígenas.",
    "Linfócitos B": "Um tipo de linfócito que produz imunoglobulinas (anticorpos) contra germes invasores.",
    "Linfócitos T": "Um tipo de linfócito capaz de atacar diretamente células infectadas por vírus, células tumorais ou células estranhas ao corpo, como no caso de rejeição de transplantes.",
    "Linfoma": "Um dos tipos de câncer das células do sangue, que surge quando as células do nosso sistema linfático sofrem transformações malignas. Existem dois tipos de linfoma, chamados de linfoma Hodgkin e linfoma não-Hodgkin.",
    "Linhas de Pastia": "Linhas avermelhadas que se formam nas dobras da pele de pacientes com escarlatina , como axilas, virilhas, atrás dos joelhos, pescoço e prega do cotovelo.",
    "Lúpus": "O lúpus eritematoso sistêmico é uma doença autoimune crônica na qual o sistema imunológico ataca tecidos e órgãos saudáveis.  ode afetar várias partes do corpo, incluindo pele, articulações, coração, pulmões, sangue, rins e cérebro. Os sintomas comuns incluem fadiga, dores nas articulações e erupções cutâneas.",
    "Malabsorção": "Defeito da absorção digestiva das gorduras, das proteínas, dos glícidos e das vitaminas (nomeadamente da vitamina B12). O conjunto das diversas perturbações que dela resultam, bem como as suas manifestações clínicas, são por vezes designadas por síndrome de malabsorção.",
    "Malformação": "Modificação patológica congénita e permanente de um órgão, de uma parte do corpo ou de todo o organismo.",
    "Malnutrição": "Estado de nutrição insatisfatório que resulta da subalimentação, de superalimentação, alimentação desequilibrada ou assimilação imperfeita (malabsorção).",
    "Mamografia": "Radiografia da glândula mamária, sem qualquer preparação prévia (sem opacificação por meio de contraste).",
    "Mastectomia": "Extração cirúrgica, total ou parcial, da mama.",
    "Matriz Ungueal": "Zona na qual se gera a unha, constituída pela derme onde se implanta a raiz ungueal.",
    "Medula Óssea": "Tecido de consistência mole que preenche a parte central dos ossos longos e as diferentes cavidades e aréolas dos ossos esponjosos. A sua coloração e composição variam essencialmente com a idade do indivíduo. A medula vermelha, presente no feto e na criança, é rica em células conjuntivas jovens (entre elas as que estão na origem das células sanguíneas) e em vasos sanguíneos; tem um papel importante na ossificação e na hematopoiese. A medula amarela do adulto, rica em células adiposas, preenche o canal central da diáfise dos ossos longos.",
    "Melanina": "Pigmento castanho-escuro ou negro, presente normalmente na pele, cabelos, membranas do olho, certas regiões do cérebro e, patologicamente, em certos tumores (nevos, melanomas) e na urina. É elaborado pelas células da camada basal da epiderme.",
    "Melanoma": "O melanoma surge quando os melanócitos (células pigmentares ou sinais) se tornam malignos. Quando o melanoma tem início na pele, a doença chama-se melanoma cutâneo. O melanoma pode, também, ocorrer nos olhos (melanoma ocular ou melanoma intra-ocular).",
    "Melasma": "Mancha escurecida que surge em áreas da pele expostas ao sol, principalmente na face. O melasma ocorre com mais frequência nas mulheres, especialmente nas de pele mais morena e em idade reprodutiva.",
    "Meninges": "Conjunto das três membranas que envolvem inteiramente o eixo cerebrospinal. São, de fora para dentro, a dura-máter, a aracnóide e a pia-máter.",
    "Menstruação": " erda cíclica de sangue, secreções e fragmentos de tecido do endométrio, com intervalos de aproximadamente um mês, que ocorre nas mulheres em idade reprodutiva que não engravidam após a ovulação.",
    "Mialgia": "Dor muscular.",
    "Miocardite": "Inflamação do músculo do coração, chamado de miocárdio. Existem dezenas de causas de miocardite, incluindo infecções por vírus, bactérias, protozoários ou fungos, medicamentos, doenças autoimunes, consumo exagerado de álcool ou cocaína.",
    "Miométrio": "Camada muscular do útero, localizada abaixo do endométrio.",
    "Narcolepsia": "Acesso súbito, de curta duração, de uma necessidade irresistível de dormir. A narcolepsia pode ocorrer em diversas doenças (epilepsia, tumor cerebral) ou na ausência de qualquer outra doença.",
    "Narcose": "Estado de sono provocado por medicamentos, na maior parte dos casos durante uma anestesia geral: por extensão, designa a própria anestesia geral.",
    "Narcótico": "1) Que produz narcose. 2) Diz-se de certos estupefacientes com efeito sedativo, euforizante ou ansiolítico, tais como os opiáceos.",
    "Náusea": [
        " ensação desconfortável de mal-estar no estômago, frequentemente acompanhada por vontade de vomitar.  áusea pode ser causada por diversas condições médicas, tratamentos ou medicamentos.",
        "Vontade de vomitar, concretizada ou não. É acompanhada por contração involuntária dos músculos da faringe, do esófago e do estômago."
    ],
    "Necrose": [
        "Morte de células ou tecidos em uma parte do corpo, geralmente causada por falta de oxigênio, infecção, doenças, lesões ou outras condições médicas.",
        "Morte de um tecido ou de parte de um tecido (ósseo, cutâneo, vascular, etc.) de causa infeciosa."
    ],
    "Nefralgia": "Dor renal.",
    "Nefrectomia": "Remoção cirúrgica de um rim ou parte dele.",
    "Nefrite": "Inflamação aguda ou crônica do rim causada por infecção, alergia, processo degenerativo ou doença vascular.",
    "Nefrologia": "Ramo da medicina que compreende o estudo do rim e o tratamento das doenças renais. O médico especialista chama-se nefrologista.",
    "Neoplasia": "Crescimento anormal e descontrolado de células no corpo, que pode ser benigno (não canceroso) ou maligno (canceroso).",
    "Nervos cranianos": "Conjunto de 12 pares de nervos que se originam diretamente do cérebro e controlam funções importantes como visão, audição, olfato, paladar, movimentos faciais, deglutição e sensação na face.",
    "Neuralgia": "Dor intensa ao longo do trajeto de um nervo, geralmente causada por irritação, inflamação ou lesão do nervo.",
    "Nistagmo": "Movimento involuntário e rápido dos olhos, geralmente de um lado para o outro. O nistagmo pode ser causado por problemas no sistema nervoso, doenças neurológicas, doenças do ouvido interno ou uso de certos medicamentos.",
    "Noctúria (ou nictúria)": " ecessidade frequente e excessiva de urinar durante a noite. A noctúria (ou nictúria) pode levar a interrupções frequentes do sono e afetar negativamente a qualidade de vida de uma pessoa.  ode ser causada por várias condições médicas, incluindo infecções do trato urinário , diabetes , insuficiência cardíaca e aumento da próstata .",
    "Nódulo": " equena protuberância sólida ou área elevada na pele ou em um órgão, que pode ser benigna (não cancerosa) ou maligna (cancerosa).  ódulos podem se desenvolver por várias razões, incluindo inflamação, infecção ou tumores.",
    "Nulípara": "Mulher que nunca pariu.",
    "Obesidade": "Excesso mórbido de peso.",
    "Obeso": "Que tem obesidade.",
    "Obstetrícia": "Ramo da medicina que trata da gravidez e do parto. O especialista é o obstetra (em linguagem corrente parteiro).",
    "Obstipação": "Aumento no intervalo entre as evacuações, acompanhada de fezes impactadas e dificuldade na eliminação das mesmas. É definida como uma alteração do hábito intestinal na qual o indivíduo fica sem defecar por mais de 3 dias. Também conhecida como prisão de ventre.",
    "Odontologia": "Estudo dos dentes e das suas doença. Medicina Dentária.",
    "Oftalmia": "Afeção inflamatória do olho.",
    "Oligúria": " rodução de uma quantidade anormalmente pequena de urina, geralmente como resultado de desidratação, insuficiência renal ou obstrução do trato urinário. A oligúria é definida como a produção de menos de 400 ml de urina por dia em adultos.",
    "Osso púbico": "Um dos ossos da pelve, localizado na região central e anterior da bacia.",
    "Osteoporose": "Condição na qual os ossos se tornam frágeis e mais propensos a fraturas devido à perda de densidade óssea. A osteoporose é mais comum em mulheres após a menopausa e em idosos.",
    "Oximetria de pulso": "Teste não invasivo que mede a quantidade de oxigênio no sangue, usando um dispositivo chamado oxímetro, que é geralmente colocado no dedo. A oximetria de pulso é comumente usada para monitorar pacientes com doenças pulmonares e cardíacas.",
    "Oxímetro": "Instrumento utilizado para medir o grau de saturação de oxigênio do sangue.",
    "Pacemaker": "Estimulador cardíaco.",
    "Paliativo": "Que suprime ou atenua os sintomas sem atuar diretamente na doença que os provoca. Ex.: cuidados paliativos.",
    "Palpitação": "Sensação mais ou menos desagradável devidas à perceção não habitual dos batimentos cardíacos.",
    "Panaceia": "Nome dado antigamente a certos remédios que passavam por ser eficazes em qualquer doença.",
    "Pancardite": "Inflamação global do coração que afeta o pericárdio, o miocárdio e o endocárdio.",
    "Pancreatite": "Inflamação do pâncreas.",
    "Pandemia": "Epidemia que se estende a quase todos os habitantes de uma região e que pode afetar uma zona geográfica muito extensa. Trata-se geralmente de uma doença grave, como a cólera, a peste ou a SIDA.",
    "Papeira": "Doença infeciosa, contagiosa e epidémica, causada por um mixovírus da família dos Paramyxovirideae que tem uma afinidade especial para as glândulas salivares, testículos e sistema nervoso. Manifesta-se por tumefação dolorosa, em geral das duas glândulas parótidas, por vezes de outras glândulas salivares, e por febre habitualmente pouco elevada. O período de incubação é de 12 a 26 dias. A transmissão faz-se por contacto direto com um doente ou com objetos recentemente contaminados pelas secreções nasofaríngeas.",
    "Papiloma": "Tumor benigno, habitualmente de tamanho reduzido, desenvolvido na pele ou numa mucosa, e caracterizado pela hipertrofia das papilas da derme.",
    "Papilomavírus humano": "Também conhecido como H V, é uma família de numerosos vírus que provoca desde verrugas até câncer do colo de útero .",
    "Pápula": "Pequena lesão cutânea, bem circunscrita e firme, que não deixa cicatriz. As pápulas são as lesões elementares de numerosas afeções cutâneas: urticária, febres eruptivas, líquen, etc.",
    "Paralisia": "Perda passageira ou definitiva da função motora de um músculo, de um grupo muscular ou de uma parte do corpo, devida geralmente a uma lesão nervosa central ou periférica.",
    "Paralisia cerebral": "Conjunto das manifestações neurológicas devidas a lesões cerebrais congénitas (anomalia do desenvolvimento durante o primeiro trimestre da gravidez) ou adquiridas (ocasionadas por um parto difícil ou por traumatismos acidentais durante os primeiros meses de vida).",
    "Paramétrio": "Camada de gordura e o tecido conjuntivo que envolve o útero. O paramétrio ajuda a conectar o útero a outros tecidos da pelve.",
    "Paraplegia": "Paralisia dos dois membros inferiores, muitas vezes associada à dos esfíncteres; é em geral devida a lesão da medula espinal.",
    "Parasita": "Organismo animal ou vegetal que, durante uma parte ou a totalidade da sua existência, se nutre permanente ou temporariamente com substâncias produzidas por outro ser vivo, sem destruir este último, exceto nos casos relativamente raros em que os parasitas são excessivamente numerosos.",
    "Paresia": "Paralisia ligeira ou incompleta, que se traduz por diminuição da força muscular.",
    "Parestesia": "Qualquer sensação anormal de picadas, formigueiro, impressão na pele, etc. Em geral associada a lesões dos nervos periféricos ou da medula espinal.",
    "Parkinson (doença de)": "Afeção neurológica devida a lesões degenerativas do corpo estriado e do locus niger, caracterizada clinicamente por tremor lento, que persiste em repouso.",
    "Pelos pubianos": " elos que crescem na região do púbis a partir da puberdade.",
    "Pelve": "Conjunto de ossos chatos divididos em 4 partes: sacro, ílio, ísquio e púbis. É na pelve que se inserem os membros inferiores e é na cavidade pélvica que ficam órgãos como bexiga, canal vaginal, útero e reto.",
    "Perimétrio": "A mais externa das três camadas que formam a parede do útero.",
    "Puberdade": " ome dado às mudanças físicas e psicológicas que ocorrem no corpo durante a pré-adolescência e a adolescência, geralmente entre os oito e os treze anos nas meninas e entre os nove e os quatorze anos nos meninos.",
    "Púbis:": "1. Um dos ossos da pelve, localizado na região central e anterior da bacia. Também chamado de osso púbico. 2. Também é chamada de púbis a região em forma de triângulo na extremidade inferior do baixo ventre, que fica coberta pelos pelos pubianos ao começar a puberdade.",
    "Quadril": "Articulação formada pela união entre a parte proximal do osso fêmur e o acetábulo (parte da pelve onde a cabeça do fêmur se encaixa).",
    "Quarentena": "Denominação dada ao método de evitar a propagação de doenças infeciosas por isolamento das pessoas, mercadorias, animais, aviões, barcos e outros veículos provenientes de regiões infetadas com determinadas doenças contagiosas. De início, a quarentena correspondia a quarenta dias de isolamento (daí a denominação), mas os atuais conhecimentos sanitários permitem que esse período de tempo seja limitado ao tempo de incubação da doença suspeita.",
    "Queloide": "Cicatriz anormalmente grossa e elevada que se forma em um local de uma ferida anterior, resultante de uma produção excessiva de colágeno durante o processo de cicatrização.",
    "Queratina": [
        " roteína fibrosa que compõe a estrutura principal do cabelo, unhas e camada externa da pele, proporcionando proteção e força.",
        "Proteína dura, rica em enxofre, que se forma na camada córnea da pele, nos pelos e nas unhas."
    ],
    "Queratite": "Inflamação da córnea, a superfície clara e redonda na frente do olho, que pode ser causada por infecções, lesões ou exposição a irritantes.",
    "Queratose": "Espessamento patológico da camada córnea da epiderme, em especial da palma das mãos e da planta dos pés. Pode ser de origem congénita ou como consequência de outras patologias (sífilis, psoríase, eczema, radiodermite, etc.).",
    "Quimiorreceptores": "Quimiorreceptores são células sensoriais ou órgãos que detectam e respondem a substâncias químicas, auxiliando o corpo a monitorar e responder a mudanças no ambiente químico interno e externo.",
    "Quimioterapia": "Tratamento contra o câncer que utiliza medicamentos potentes para matar ou retardar o crescimento de células cancerígenas.",
    "Quisto": " aco ou cápsula fechada com uma membrana, geralmente preenchida com fluido ou material semissólido, que se desenvolve anormalmente em uma cavidade ou estrutura do corpo.",
    "Rabdomiólise": "1) Rutura de células musculares estriadas por esmagamento mecânico, libertando enzimas, eletrólitos e mioglobina para o sangue. Constitui um dos elementos principais da síndrome de esmagamento. 2) Necrose das fibras musculares característica das miopatias primitivas. 3) Também pode ocorrer como efeito adverso de alguns medicamentos.",
    "Radioatividade": "Propriedade que certos elementos (rádio, urânio, etc.) possuem de emitir espontaneamente e de forma contínua radiações ionizantes. Pode obter-se uma radioatividade artificial bombardeando átomos com partículas (protões, neutrões, etc.) ou com radiações eletromagnéticas.",
    "Radioativo": "Que é dotado de radioatividade. Ex.: contaminação radioativa, elemento radioativo.",
    "Radiografia": "Técnica de registo, numa superfície fotográfica sensível, de uma parte do corpo exposta aos raios X.",
    "Radiologia": "Ciência que trata dos raios X e das radiações ionizantes em geral, nomeadamente no que toca às suas aplicações práticas em medicina. O especialista é o radiologista.",
    "Radioterapia": "Tratamento contra o câncer que utiliza radiação ionizante para matar células cancerígenas e encolher tumores.",
    "Rash": "Erupção da pele com uma ou mais áreas irritadas ou inchadas de cor avermelhada.",
    "Reação anafilática": "Resposta alérgica grave e potencialmente fatal que ocorre rapidamente após a exposição a um alérgeno.",
    "Referências bibliográficas": "Não existem termos disponíveis começados por Y",
    "Refluxo gastroesofágico": "Condição onde o ácido do estômago flui de volta para o esôfago, causando sintomas como azia e regurgitação.",
    "Reto": "Últimos 15 a 20 centímetros do cólon. O reto armazena as fezes até que saiam do corpo pelo ânus.",
    "Retrovírus": "Tipo de vírus que contém R A como material genético e usa uma enzima chamada transcriptase reversa para converter seu R A em D A dentro da célula hospedeira.",
    "Reumatismo": "Termo genérico usado para descrever uma variedade de condições que afetam as articulações, músculos e tecidos conectivos.",
    "Ritmo circadiano": "Ciclo natural de cerca de 24 horas que regula muitos processos fisiológicos no corpo humano, incluindo o ciclo sono-vigília.",
    "SIDA": "Abreviatura de Síndrome da Imunodeficiência Adquirida. Doença infeciosa produzida pelo vírus da imunodeficiência humana (VIH) caracterizada pela diminuição da capacidade imunológica da pessoa, o que a põe sob risco de contrair infeções graves ou neoplasias.",
    "Sarcoma": "Tipo de câncer que se origina nos tecidos conjuntivos do corpo, como ossos, músculos, gordura, nervos, cartilagens e vasos sanguíneos.",
    "Saturação de oxigênio": " ível de oxigenação do sangue. De fato, a saturação de O₂ mede a porcentagem de hemoglobina ligada ao oxigênio no sangue e é representada como saturação arterial de oxigênio ( aO 2 ). A saturação de oxigênio é um parâmetro vital para definir o conteúdo de oxigênio no sangue e a capacidade de fornecimento de oxigênio para os tecidos.  os adultos, o intervalo normal de  aO 2 é de 95 a 100%. Um valor inferior a 90% é considerado baixa saturação, o que requer suplementação externa de oxigênio.",
    "Seborreia": "Doença dermatológica caracterizada por aumento na produção das glândulas sebáceas, juntamente com descamação aumentada da área afetada, prurido e eritema.",
    "Secreção": "Destilação, filtração e segregação de líquidos orgânicos pelas glândulas; o líquido segregado, excreção.",
    "Sepse": "A sepse é uma resposta do corpo a uma infecção que pode resultar em danos a tecidos e órgãos. É uma condição médica grave desencadeada por uma infecção bacteriana, viral, fúngica ou parasitária, caracterizada por sintomas como febre, confusão mental, respiração rápida e frequência cardíaca elevada. O tratamento geralmente envolve antibióticos e suporte a órgãos, e é crucial procurar atendimento médico imediato se suspeitar de sepse.",
    "Sepsis/Sepse": "Estado infecioso grave caracterizado pela disseminação e existência de microrganismos patogénicos, ou das suas toxinas, no sangue circulante ou nos tecidos.",
    "Septicemia": "Estado clínico de grande gravidade, caracterizado pela rápida e constante multiplicação de bactérias e pela presença de toxinas no sangue circulante. A septicemia surge como resultado da saída das bactérias patogénicas de um foco infecioso localizado em qualquer parte do organismo (feridas cutâneas, furúnculos ou infeções em órgãos internos), mais frequentemente em indivíduos com as defesas diminuídas.",
    "Sífilis": "Infecção bacteriana sexualmente transmissível causada pela bactéria Treponema pallidum , que pode causar vários sintomas e levar a complicações sérias se não tratada.",
    "Sinal de Pastia": "Linhas avermelhadas que se formam nas dobras da pele de pacientes com escarlatina , como axilas, virilhas, atrás dos joelhos, pescoço e prega do cotovelo.",
    "Síndrome": "Grupo de sinais e sintomas que ocorrem juntos e caracterizam uma anormalidade ou condição específica.",
    "Sinusite": " ara saber mais, leia:  inusite: sintomas, causas e tratamento .",
    "Sístole": "Fase do ciclo cardíaco durante a qual os ventrículos se contraem, bombeando sangue para as artérias.",
    "Sofrimento Fetal": " inais de estresse ou falta de oxigênio no feto durante a gravidez ou parto, que podem exigir intervenção médica.",
    "Stent": "Tubo pequeno e flexível que pode ser inserido em vasos sanguíneos ou outros canais do corpo para mantê-los abertos, melhorando assim o fluxo de sangue ou outros fluidos.",
    "TDAH": "Acrônimo para Transtorno do déficit de atenção com hiperatividade (ver definição mais abaixo)",
    "Tabagismo": "Dependência do tabaco e intoxicação pelos seus componentes, entre eles a nicotina.",
    "Taquicardia": "Pulsação cardíaca muito acelerada (acima das 100 pulsações por minuto).",
    "Tecido": "Conjunto de células do mesmo tipo e que têm uma determinada atividade e função específica (tecido conjuntivo, tecido epitelial, tecido muscular, tecido nervoso, etc.).",
    "Tecido adiposo": "Camada de gordura habitualmente localizada por baixo da pele. O tecido adiposo é composto por células que acumulam gotículas de lipídios em seu citoplasma.",
    "Tecido conjuntivo": "Também chamado de tecido conectivo, é um grupo de tecidos orgânicos responsáveis por unir, ligar, nutrir, proteger e sustentar os outros tecidos.  ão exemplos de tecido conjuntivo: tecido óssea, cartilaginoso, adiposo e fibroso.",
    "Têmpora": "Região lateral da cabeça situada entre o olho e o ouvido.",
    "Tendão": "Cordão fibroso que liga extremidades musculares e ossos.",
    "Tendinite": "Inflamação de um tendão.",
    "Terapêutica": "Ramo da Medicina que trata da cura das doenças.",
    "Tinido": " ercepção de um som exterior, que na verdade não existe. O tinido pode ser perceptível em apenas um ou em ambos os ouvidos; pode ter alto ou baixo volume.",
    "Transtorno do déficit de atenção com hiperatividade": "Distúrbio neuro-comportamental muito comum na infância, que se caracteriza por hiperatividade, impulsividade e/ou desatenção, que são desproporcionais à idade da criança e intensos o suficiente para afetar o seu funcionamento cognitivo, acadêmico, comportamental, emocional e social.",
    "Transtornos alimentares": "Conjunto de distúrbios psiquiátricos que têm em comum comportamentos alimentares anormais, geralmente relacionados com uma preocupação exagerada com o peso corporal. Exemplos de transtornos alimentares incluem a anorexia nervosa, bulimia e o transtorno da compulsão alimentar periódica.",
    "Trombose": "Formação de um coágulo de sangue dentro de um vaso sanguíneo, provocando interrupção ou grave limitação do fluxo de sangue.",
    "Úlcera": "Ferida ou lesão aberta que se desenvolve na pele ou nas membranas mucosas do corpo. As úlceras podem ocorrer em várias áreas, incluindo a pele, estômago, esôfago e intestinos.",
    "Ultrassonografia": " rocedimento diagnóstico que utiliza ondas sonoras de alta frequência para criar imagens de estruturas internas do corpo.",
    "Ureia": " ubstância química produzida pelo corpo após a digestão de proteínas e é excretada na urina.",
    "Ureter": "Tubo muscular que transporta a urina dos rins para a bexiga.",
    "Uretra": "Canal que leva a urina da bexiga para fora do corpo, e nos homens, também transporta o sêmen durante a ejaculação.",
    "Urologia": "Campo da medicina que se concentra no diagnóstico e tratamento cirúrgico de doenças do sistema urinário e do sistema reprodutor masculino.",
    "Urticaria": "Quadro de múltiplas lesões de pele, com aparência arredondada, avermelhada, bordas elevadas e intensa coceira. Geralmente provocada por reação alérgica a alimentos ou remédios, pode também ser causada por infecção, exposição a intenso calor ou frio ou doenças de origem imunológica.",
    "Útero": "Órgão muscular e oco em forma de pera localizado na parte inferior do abdômen da mulher, entre a bexiga e o reto. O útero é órgão responsável por carregar e nutrir o feto durante a gravidez. A estreita porção inferior do útero é chamada de colo do útero. A parte superior mais ampla é o corpo do útero, que é composto por três camadas de tecido: endométrio, miométrio e perimétrio.",
    "Uveíte": "Conjunto de doenças nos olhos, decorrente de uma inflamação da úvea, que é formada pela íris, corpo ciliar e coroide.",
    "Vacina": [
        "Fármaco criado para gerar uma resposta imunológica específica contra um germe, como vírus ou bactérias. A imunização através da vacinação é uma das formas mais efetivas de se prevenir doenças infecciosas graves e interromper epidemias.",
        "Substância que possui a propriedade de imunizar o organismo contra uma doença infeciosa. Pode ser preparada a partir de microrganismos mortos ou inativos ou a partir de microrganismos vivos mas atenuados pelo formol, por outra substância ou pelo calor."
    ],
    "Vacinação": "Administração de uma vacina, por via oral, parenteral ou por escarificação, com a finalidade de proteger contra uma doença infeciosa. Sinónimo de imunização.",
    "Varicela": "Doença viral aguda febril, contagiosa e epidémica, habitualmente benigna, caracterizada essencialmente por uma erupção cutânea com acessos sucessivos. Normalmente, as vesículas secam sem deixar cicatriz e a doença cura-se em cerca de 15 dias.",
    "Varicoso": "1) Relativo às varizes. 2) Que apresenta varizes.",
    "Varizes": "Dilatações venosas patológicas, permanentes, ao nível da rede superficial dos membros inferiores.",
    "Vascular": "Relativo aos vasos, principalmente os sanguíneos.",
    "Vasectomia": [
        " rocedimento cirúrgico para homens feito para cortar ou bloquear os ductos deferentes para prevenir a fertilização, servindo como uma forma de controle de natalidade.",
        "Método de esterilização do homem efetuada por laqueação dos canais deferentes. Esta laqueação pode ser temporária ou definitiva."
    ],
    "Vaso": "Em anatomia, canal pelo qual circula o sangue ou a linfa: artéria, veia, capilar, linfático.",
    "Vasoconstricção": "Estreitamento dos vasos sanguíneos, que resulta na diminuição do fluxo sanguíneo para uma área particular do corpo.",
    "Vasodilatação": "Expansão dos vasos sanguíneos, que resulta no aumento do fluxo sanguíneo para uma área particular do corpo.",
    "Veia": "Tipo de vaso sanguíneo que transporta sangue de volta ao coração de outras partes do corpo.",
    "Vértebra": "Cada um dos ossos ou segmentos ósseos interligados que formam a coluna vertebral, que envolve e protege a medula espinhal.",
    "Vírus": "Agentes infecciosos microscópicos, sendo até 10.000 vezes menores que a maioria das bactérias .  ão a estrutura biológica mais comum em nosso planeta, sendo mais numerosos que animais, plantas, fungos, parasitos e bactérias juntos.  ara a maioria da comunidade científica, os vírus não são considerados seres vivos.",
    "Vitamina": "Compostos orgânicos essenciais necessários em pequenas quantidades na dieta para o bom funcionamento e manutenção da saúde.",
    "Wolff-Parkinson-White": "A síndrome de  olff- arkinson- hite (   ) é uma condição cardíaca rara em que há uma via elétrica extra no coração. Esta via adicional pode causar um curto-circuito no sistema elétrico do coração, levando a episódios de batimentos cardíacos rápidos (taquicardia).",
    "Xantoma": " equenos nódulos firmes e amarelados que surgem na pele, frequentemente indicando alguma doença subjacente, como dislipidemia grave.",
    "Xeroderma": "Condição caracterizada por pele seca e escamosa, que pode ser causada por uma variedade de fatores, incluindo condições climáticas, envelhecimento e certas condições de saúde.",
    "Xerostomia": "Ressecamento da boca seca, que pode ser causada por uma variedade de fatores, incluindo medicação, radiação ou doenças como  índrome de  jögren .",
    "Yersinia": "Gênero de bactérias, algumas das quais são conhecidas por causar infecções em humanos e animais. Entre as várias espécies do gênero Yersinia, duas são notáveis por suas implicações para a saúde humana:",
    "Zigoto": [
        "Célula resultante da fertilização de um óvulo por um espermatozoide, representando o estágio inicial do desenvolvimento embrionário.",
        "Célula que resulta da fecundação do gâmeta feminino pelo gâmeta masculino."
    ],
    "Zona": "Dermatose aguda devida a um vírus idêntico ao da varicela, caracterizada por uma erupção quase sempre unilateral dispostas em grupos no trajeto de um nervo sensitivo. A erupção pode ser precedida ou acompanhada por dores nevrálgicas, que persistem durante muito tempo após a cura.",
    "Zoonose": "Infecções transmitidas de um animal para os seres humanos.",
    "Zumbido": " ercepção de um som exterior, que na verdade não existe. O zumbido pode ser perceptível em apenas um ou em ambos os ouvidos; pode ter alto ou baixo volume."
}